<?php
	
	// TITLE
	$hometitle = 
	$portfoliotitle = "团队旅游照";
	$recommendtitle = "公司推荐";
	$contacttitle = "联系我们";
	


	// ABOUT PAGE --------
	$abouttitle1 = "关于公司";
	$aboutp1 = "<strong>泰国东尚旅运集团</strong> ”注册成立于2011年（许可证号：11/06961），是一家经泰国国家旅游局批准成立的具有丰富专业经验和优良资质并提供全方位旅游出行、休闲度假、会务会展、商旅管家等服务的综合性旅游企业。";
	$aboutp2 = "公司经过改革创新，诚信经营，团结奋进，拥有一批实践经验丰富的外联、计调、以及导游人员。东尚与泰国各地旅游机构、酒店、车队、旅游景点等单位建立了长期良好的合作关系，构筑成辐射全泰国的无缝服务网络，全力打造权威性合作的精品名牌旅游企业。";
	$aboutp3 = "因为敬业所以专业，因为执著所以完美。 <strong>东尚</strong> 创造独具个性的旅游服务品牌，从海量的旅游线路优化组合，为游客量身打造完美的线路设计和行程安排，真正实现超值休闲，洗涤身心的快乐假期。";
	$aboutp4 = "为了保证东尚的服务质量，创建东尚的品牌，公司专门设立了“旅游质量监督”岗位，专门负责对所有团队接待质量跟踪，处理游客投诉，收集、整理游客意见，有力地保证“事事有人管，时时有服务，人人都满意”的最佳服务境界，竭诚创立东尚旅运的品牌。";


	$abouttitle2 = "目标与愿景";
	$aboutp5 = "谋划为先，细节取胜，成就客户东尚旅运始终以客户为中心，追求大手笔策划，小细节实施的原则，凭借丰富、实干高效的专家班底和缜密细致的会议项目流程管理，用实力为客户服务。
       泰国东尚一直致力于创建健康和谐的旅游环境，处处为游客着想，营造开心难忘的旅游感受，与广大游客建立朋友、亲人般的感情，专业热情的服务得到众多游客的高度赞扬，在结束旅游后纷纷给公司写来热情洋溢的感谢信和送上鲜艳的锦旗。";
	$aboutp6 = "轻松旅行,舒心购物,感受自然,旅游无界限,东尚伴您身边。选择我们必定是您双赢的决定!";

	$abouttitle3 = "公司讯息";
	$aboutp7 = "注册资本 10,000,000.00 泰铢（壹仟万泰铢整）";
	$aboutp8 = "公司注册号 0105554053113";
	$aboutp9 = "增值税登记号 0105554053113";
	$aboutp10 = "营业执照号 11/06961";

	// END ABOUT PAGE -------