<?php

	// TITLE
	$hometitle = 
	$portfoliotitle = "ผลงานที่ผ่านมา";
	$recommendtitle = "แนะนำจากบริษัท";
	$contacttitle = "ติดต่อเรา";

	// ABOUT PAGE --------
	$abouttitle1 = "เกี่ยวกับเรา";
	$aboutp1 = "<strong>บริษัท ตงซ่าง ทราเวล</strong> ก่อตั้งขึ้นในปี พ. ศ. 2554 (เลขที่ใบอนุญาต: 11/06961) เป็นบริษัทการท่องเที่ยวซึ่งได้รับการอนุมัติจัดตั้งขึ้นจากหน่วยงานบริหารการท่องเที่ยวแห่งประเทศไทย ด้วยประสบการณ์ระดับมืออาชีพสามารถออกแบบรูปแบบการท่องเที่ยวแบบครบวงจรเพื่อมอบความสุขให้กับทุกท่านรวมทั้งบริการด้านอื่นๆ";
	$aboutp2 = "บริษัทได้ดำเนินการธุรกิจด้วยความซื่อสัตย์ให้ก้าวไปข้างหน้าด้วยความมั่นคง พร้อมด้วยการให้บริการข้อมูลต่างๆที่ชัดเจน รวดเร็วกับทีมงานโอพี(OPERATOR) มัคคุเทศก์นำเที่ยวและแผนกรับจองห้องโรงแรม แผนกจองรถและจองสถานที่ท่องเที่ยวต่างๆอีกมากมายเพื่อสร้างความประทับใจให้กับผู้ใช้บริการ";
	$aboutp3 = "จากการทุ่มเทและรักการบริการจึงทำให้ <strong>บริษัท ตงซ่าง ทราเวล</strong> มีความเป็นมืออาชีพมุ่งมั่นที่จะออกแบบการท่องเที่ยวที่สมบูรณ์แบบทุกเส้นทาง ทุกทริปที่ออกเดินทางท่องเที่ยวจะต้องสร้างรอยยิ้มและมอบความสุขให้กับผู้ร่วมเดินทางทุกท่านและได้เป็นการผ่อนคลาย มีความสุขกับวันหยุดที่แสนพิเศษ";
	$aboutp4 = "เพื่อให้มั่นใจในคุณภาพการบริการทางบริษัทได้จัดทีมงานที่มีความรับผิดชอบคอยติดตาม  จัดการเรื่องร้องเรียนจากนักท่องเที่ยว และเก็บข้อมูลรวบรวมความคิดเห็นของผู้ใช้บริการและมั่นใจได้ว่า นักท่องเที่ยวทุกคนมีความพึงพอใจกับการได้รับบริการท่องเที่ยวในแต่ละครั้ง";

	$abouttitle2 = "วิสัยทัศน์ของบริษัท";
	$aboutp5 = "<strong>บริษัท ตงซ่าง ทราเวล</strong> มีจุดมุ่งหมายในการบริการที่มีคุณภาพภาพมุ่งเน้นการวางแผนตามความต้องการของลูกค้าอย่างละเอียด ผ่านทีมงานที่มีความเชี่ยวชาญ เพื่อส่งมอบความสุขในการเดินทางที่แสนประทับใจและน่าจดจำ ตลอดจนการดูแลเอาใจใส่ในทุกรายละเอียดของลูกค้า";
	$aboutp6 = "บริษัท ตงซ่าง ทราเวล จำกัด จะอยู่เคียงข้างคุณเสมอ ให้เราเป็นเพื่อนร่วมเดินทางไปกับคุณ";

	$abouttitle3 = "ข้อมูลบริษัท";
	$aboutp7 = "<strong>ทุนจดทะเบียน 10,000,000.00 บาท (สิบล้านบาทถ้วน)</strong>";
	$aboutp8 = "<strong>ทะเบียนนิติบุคคล เลขที่ 0105554053113</strong>";
	$aboutp9 = "<strong>ทะเบียนภาษีมูลค่าเพิ่ม (ภ.พ.20) เลขที่ 0105554053113</strong>";
	$aboutp10 = "<strong>ใบอนุญาตประกอบธุรกิจนำเที่ยว เลขที่ 11/06961</strong>";

	// END ABOUT PAGE -------

